let papers = [
  {
    date: "",
    title: "Created by Naree Shin for blank.html",
    text: "",
    release: "no",
  },
  {
    date: "<그물> 시리즈 pt. 2",
    title: "뜨개 기법, 혼합 재료, 110*150 mm, 2023",
    text: "‘<그물> 시리즈‘는 다양한 뜨개 기법과 설치 방법을 통해 내면을 들여다 보는, 언뜻 보면 자화상의 일면을 나타내는 작업 시리즈다. \n 각자 다른 추상적 표현으로 내면의 모호함을, 밝은 색감은 평소 본인이 갖는 내면의 이미지를 시각적으로 내포한다. 내면의 자화상은 얽히고 언 뜻 마구잡이로 감싸여 크고 작은 구멍을 통해 내비춰 진다. \n ‘<그물> 시리즈‘ 는 이번 두 번째 파트에 이르러 기존의 평면적표현에서 벗어나 설치 반향을 작가의 외부 세계(작업 공간, 스튜디오)로 끌어들이면서 표현의 확장을 시도한다. 실제로 사용하는 일상적 공간과 이젤이라는 특이성을 지닌 물체는 그물이라는 낯선 대상과 더불어 꾸며진 오픈 스튜디오서로 자리한다. \n ’뜨개‘라는기법이갖는‘채워나가는’감각,재료 자체가갖는질감과얽히는특성등이여러형식과컬러로어우러져그상징성을지닌다. 평면 회화에 그 내용을 적용시켜 이야기 하는 것에 비해 그 형식에서나 개념적 부분에서나 자유롭다. \n 개인, 특히나 여기 작품에서는 예술가적 작가의 본질에 대한 표현을 가미해 비밀스러우면서도 복합적인 양상의 내적 세계를 보여준다. 뜨개 기법을 통해 얽히고 섥혀 듬성 듬성히 만들어진 본 작업 <그물> 시리즈는 내적 세계가 형상화 되어 외적 세계를 직접적으로‘채워 나가’며 침범한다. 그것을 낚아 채 우악스럽게 감싸 전시되어 날것의 자화상 면모를 보여준다.",
    release: "yes",
  },
  {
    date: "지지하는 걸까 무너지는 걸까",
    title: "뜨개, 짜기 기법, 철사, 155*45*76 cm, 50*55*60cm, 2023",
    text: "실을 엮음으로써 자화상의 면모를 표현하는 과정에서, 실이 서로 지지하며 관계성을 가지고, 복잡하고 다양한 양상으로 얽히는 모양새가 단순히 나의 내면적 표현에서 그치지 않고 내 주변의 것, 타인과의 관계성 등의 개념으로 확장 시킬 수 있다고 생각한다. 그런 의미로 ‘집’이라는 공간적, 존재적 의미를 사람과의 관계에서 시작해 현대 사회 맥락에서 살펴보며 집의 개념과 역할, 필요성에 대해 탐구하는 과정을 거치려 한다. \n 나에게 집이라는 공간은 일반적인 인식과 달리 불편하고 위태로운 공간이다. 집이라는 하나의 사회 공간에서의 인간관계 때문인데, 가족 구성원들이 많아서 그 사회의 크기가 제법 크고, 그만큼 다양한 인간 군상을 자주 마주치기 때문이다. \n 더욱이 나의 방이나 거실을 보면 다를 사람들의 물건이 매우 많이 늘어져 있으며, 온전히 내 공간이 아닌 느낌이 더욱 집이라는 공간을 불편하게 느끼는 상황을 만들었다. \n 재료는 실에서 가느다란 철사로 이어진다. 실과 같이 유연하지만 고정력과 그 견고함이 더해져 실과 같은 표현력과 함께 더욱 주체적인 표현이 가능하다. \n 철사가 얽혀 만들어진 구조물은 도심 속 빈번히 볼 수 있는 철근 콘크리트 건물 철골 형태와 엇비슷해 보인다. 대부분 위태롭고 정형화된 모습이다. \n 거의 모든 아파트들을 건설하는 방법이고, 수많은 세대들의 집이 될 건물의 초안이다. 뼈대만 남은 건물의 골격을 마주하면 건물이 지어지는 과정인지, 무너지는 과정인지 헷갈리기도 하다. 위태로운 건물의 형상, 복잡하게 얽히고 섥켜 아슬하게 버티는 것 같은 외관. 이런 요소들이 내가 느끼는 집의 이미지고, 현대인의 집의 상태도 그렇다고 생각한다. \n 온전히 집에서 편안함과 안온함을 느낄 여유가 없는 사람들, 집을 갖지 못해 불안하고 집을 가져도 불안한 현대 도심의 거주자들 같은 요즘의 현상이 이를 대변한다. 철근으로 인해 견고하고 높은 건물을 지을 수 있지만 철근으로 인해 더욱 앙상하고 연약해 보일 때가 있다. \n 작품을 통해 온전한 집의 의미와 역할, ‘집’이라는 공간 혹은 개념의 필요성을 어필하며 찾아나가는 과정을 담아내고 싶다. \n ‘집’이라는 대상을 왜 실(철사)로 엮는 방식을 통해 표현하려 하는가. 무언가 가느다란 재료로 엮어 ‘집’을 만드는 행위에서 거미줄이 연상된다. \n 거미는 본인의 목적 달성을 위해, 생과 삶을 위해 헌신적으로 거미줄을 엮어 ‘집’을 만든다. 때론 집을 만드는데 실패하거나 쉽게 흐트러지지만, 거미는 끝까지 독자적 형태와 균형을 가진 집을 완성해 자신의 영역을 굳건히 한다. 거미의 집은 생과 삶을 위함과 동시에 개인의 영역을 확고히 해 바리케이트, 보호의 역할을 수행한다. 거미줄이 연상되는 기법적 형식을 통해 이와 같은 집의 역할에 대해 생각해 보고자 한다. \n 또한 작품의 외관에서 길고 덩이로 연결되어 있는 형태가 개미집을 연상시킨다. 가족간 서로 상호 연결되어 있고, 영향을 주고 받는 커다란 사회 구성과 같은 개미집의 구조 자체도 복잡하게 얽혀 있다. ",
    release: "yes",
  },
  {
    date: "정해진길을따라,성장혹은억압",
    title: "315mm*460mm, 실크스크린, 8작 중 3번 째, 2023",
    text: "자연, 혹은 자라 나는 식물에 이입하여 성장이라는 키워드를 사진과 드로잉으로 재구성하고 실크스크린으로 제작한 작품이다. 인간의성장과정에서외부에서여러관심과주목이영양이되어성장에도움이될수도,혹은억압이될수도있는아이러니함을 식물에빗대어표현한다. 식물은 자연스럽게 자라지만, 오늘날 보이는 많은 식물들이 인간의 관심과 관리 하에 자라난다. 모양을 변형하고, 영양제를 주입해 수명을 늘리고, 유전자 조작을 시도하기도 한다. 성장 같기도 하지만 결국 억압에 의해 이뤄낸 성장이라는 인식이 인간의 그것과 매우 닮아 보인다.",
    release: "yes",
  },
  {
    date: "",
    title: "",
    text: "",
    release: "no",
  },
  {
    date: "",
    title: "",
    text: "",
    release: "no",
  },
];
